Config = {}

-- ▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄
-- ██ ▄▄ ██ ▄▄▀██ ▄▄▄ ██ ▄▄ 
-- ██ ▀▀ ██ ▀▀▄██ ███ ██ ▀▀ 
-- ██ █████ ██ ██ ▀▀▀ ██ ███
-- ▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
Config.Prop = "prop_cs_heist_bag_02"

-- ▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄
-- ███▄ ▄█▄▄ ▄▄██ ▄▄▄██ ▄▀▄ 
-- ████ ████ ████ ▄▄▄██ █ █ 
-- ███▀ ▀███ ████ ▀▀▀██ ███ 
-- ▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
Config.Items = "outfitbag"

-- ▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄
-- ██ ████ ▄▄▀██ ▄▄▀██ ▄▄▄██ ███
-- ██ ████ ▀▀ ██ ▄▄▀██ ▄▄▄██ ███
-- ██ ▀▀ █ ██ ██ ▀▀ ██ ▀▀▀██ ▀▀ 
-- ▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
Config.LabelTake = 'cambiati i vestiti'
Config.IconShirt = 'fa-solid fa-shirt'

Config.LabelPickupBag = 'riprendi borsone'
Config.IconHand = 'fa-solid fa-hand-back-fist'